{
    "Cantadas" : [
        {"Cantada": "Posso te chamar de CSS? Porque eu gosto do seu estilo."},
        {"Cantada": "Toda vez que você passa pela minha função dá bug geral no meu sistema."},
        {"Cantada": "Você é o Internet Explorer? Porque com você meu layout fica completamente desconfigurado!"},
        {"Cantada": "Você é a chave estrangeira da minha entidade coração"},
        {"Cantada": "Você é o CSS do meu código HTML."},
        {"Cantada": "Se você fosse uma variável, seria um ponteiro que aponta para o endereço de memória do meu coração"},
        {"Cantada": "Gata(o), você é o ” ; ” que falta no meu código."},
        {"Cantada": "Deixa eu ser a instância da sua classe love no seu objeto heart?"},
        {"Cantada": "Entre tantas variáveis, você é uma constante no meu coração."},
        {"Cantada": "Com você até o Word fica sem palavras"},
        {"Cantada": "Casa comigo que eu te dou domínio, hospedagem e suporte personalizado"},
        {"Cantada": "Você é os pontos e as virgulas que fazem o meu código compilar."},
        {"Cantada": "Me chama de ponteiro e deixa eu acessar a sua memória."},
        {"Cantada": "Gata(o) você é orientada a objetos? Porque você é cheia(o) de classe."},
        {"Cantada": "Gata(o), você é uma constante em um mar de variáveis!"},
        {"Cantada": "Gata(o) você foi feita(o) em JAVA? Porque você ocupa toda minha memória..."},
        {"Cantada": "Queria que você fosse meu mouse, pra eu poder passar a mão em você toda hora."},
        {"Cantada": "Você é o Modem que me conecta."},
        {"Cantada": "Nem a mais potente placa de vídeo iria reproduzir os gráficos da sua beleza."},
        {"Cantada": "Você deve ser Windows 95, porque você me deixa instável."},
        {"Cantada": "Pode não acreditar, mas quando a vi pela janela, foi amor a primeira “VISTA”."},
        {"Cantada": "Para tirar você da cabeça, só formatando!"},
        {"Cantada": "Gata(o), você é WIFI? Porque estou sentindo a conexão..."},
        {"Cantada": "Gata(o), você é mais quente que o meu notebook rodando Android Studio"},
        {"Cantada": "Você me ganhou no 'Hello World'..."},
        {"Cantada": "Gata(o), Ate_meu_aquivo_quer_que_voce.mpeg."},
        {"Cantada": "Gata(o) você nao é baidu Antisvirus, mas se instalou no meu coração e eu não consigo mais remover."},
        {"Cantada": "Gata(o), por você eu consertaria uma impressora."},
        {"Cantada": "Gata(o), no array do meu coração uma posição é do café e todas as outras apontam para você."},
        {"Cantada": "Meu Linux tem inveja de tua compatibilidade comigo."}

    ]
}